HELLO = """Привет 👋
Я антистресс-бот помощник Пумпо.
Меня придумала команда квалифицированных психологов для помощи тем, кто очень устал и переживает сильный стресс."""


INFO = """Общаясь со мной, вы можете:
🟠 Пройти психологическое тестирование
🟠 Узнать пошаговые рекомендации для самопомощи
🟠 Пройти обучающие курсы
🟠 Получить контакты квалифицированных психологов и психологических центров
Я очень хочу помочь вам!
🫂 Чтобы поскорее к этому приступить, давайте немного познакомимся.

Для общения со мной необходимо согласиться на обработку персональных данных. Используйте кнопки внизу экрана вашего устройства:"""

